<?php

return [
    'review0' => [
        'id_task' => '14',
        'review' => 'Пришел без инструмента, работу не сделал мои инструментом',
        'grade' => 3,
        'created' => '2021-09-20 23:06:05',
    ],
    'review1' => [
        'id_task' => '20',
        'review' => 'Все испортил!!!!',
        'grade' => 1,
        'created' => '2021-09-17 07:36:53',
    ],
    'review2' => [
        'id_task' => '24',
        'review' => 'Все испортил!!!!',
        'grade' => 1,
        'created' => '2021-09-17 05:12:54',
    ],
    'review3' => [
        'id_task' => '29',
        'review' => 'Не пришел, не позвонил, потерялся',
        'grade' => 2,
        'created' => '2021-09-19 11:00:12',
    ],
    'review4' => [
        'id_task' => '30',
        'review' => 'Все испортил!!!!',
        'grade' => 1,
        'created' => '2021-09-18 02:37:21',
    ],
    'review5' => [
        'id_task' => '2',
        'review' => 'Не пришел, не позвонил, потерялся',
        'grade' => 2,
        'created' => '2021-09-18 11:00:54',
    ],
    'review6' => [
        'id_task' => '5',
        'review' => 'Опоздал, но сделал все отлично',
        'grade' => 4,
        'created' => '2021-09-19 03:49:59',
    ],
    'review7' => [
        'id_task' => '6',
        'review' => 'Все испортил!!!!',
        'grade' => 1,
        'created' => '2021-09-16 18:18:26',
    ],
    'review8' => [
        'id_task' => '9',
        'review' => 'Все испортил!!!!',
        'grade' => 1,
        'created' => '2021-09-16 02:15:32',
    ],
    'review9' => [
        'id_task' => '11',
        'review' => 'Опоздал, но сделал все отлично',
        'grade' => 4,
        'created' => '2021-09-16 19:27:50',
    ],
];
